import React from "react";

function InfoPage() {
  return (
    <div className="info-about-company">
      <h3>О компании StayHome в Бишкеке, Кыргызстане</h3>
      <p>
        Друзья, планируете совершить покупку с максимальным комфортом,
        минимальными рисками и выгодной цене? Вы оказались в нужном месте, в
        нужное время. Добро пожаловать к нам - в мир интернет-магазина
        «Stayhome.kg» ! Сегодня это 50.000 товаров.
      </p>
      <p>
        У нас вы обязательно найдете то, что ищите, а мы сделаем все, чтобы у
        вас остались приятные впечатления от нашей ценовой политики и сервисной
        службы. Мы знаем, как важно не тратить время на поиск и ожидание,
        поэтому наш сервис - это широкий ассортимент товаров в сочетании с
        пунктуальной и бесплатной доставкой (при определённой сумме). Мы знаем,
        что у нас не будет второго шанса произвести первое впечатление, а
        заслуженным доверием клиентов мы дорожим больше всего.
      </p>
      <span className="info-span">
        Теперь делать покупки через интернет станет еще удобнее, потому что мы
        собрали в одном магазине:
      </span>
      <ul>
        <li>товары для красоты и здоровья</li>
        <li>товары для дома, сада и ремонта</li>
      </ul>

      <h6> Выбирай. Живи. Радуйся</h6>
    </div>
  );
}

export default InfoPage;
